{
    "_comment":"MODULE ABOUT",
    "md_about_text_1":"À propos de nous",
    "taux_change":"Exchange rate",
    "send_amount":"Amount sent",
    "button_continue":"Continue",
    "login_cnnectez_vous":"Log in",
    "login_email":"Email address",
    "login_email_invalide":"Enter a valid email address",
    "login_password":"Password",
    "login_password_constraint":"Your password must be between 8 and 20 characters, contain letters and numbers, and must not contain spaces, special characters or emoji.",
    "login_continue":"Continue",
    "login_forget_password":"Forgot your password? Reset it here",
    "login_fwd_subcription":"New to Wa-llet? Sign up here",
    "login_download_app":"Download the mobile app",
    "mobile_app_1":"Send money from USA in minutes with the Wa-llet transfer app",
    "mobile_app_2":"With our brand new application, take advantage of secure transfers from the USA to Cameroon with ease.",
    "mobile_app_3":"Start with 3 FREE transfers. Download the Wa-llet app.",
    "mobile_app_4":"Download the app",
    "mobile_app_5":"Already have an account?",
    "mobile_app_6":"Connect",
    "mobile_app_7":"Join the millions of customers who trust Wa-llet to send their money from the USA",
    "mobile_app_8":"What's new in the Wa-llet application?",
    "mobile_app_9":"Send money in just a few clicks from USA to your phone",
    "mobile_app_10":"Cheap transfers",
    "mobile_app_11": "Significantly cheaper than most competitors, all our charges are quoted upfront for all your money transfers.",
    "mobile_app_12": "Many fast transfer methods",
    "mobile_app_13": "To make life easier for you and your beneficiaries, we offer mobile leaflet holders that are common and widespread throughout the region",
    "mobile_app_14":"Continuous customer service",
    "mobile_app_15":"The multilingual customer service team is available 24/7/365 to answer your questions.",
    "mobile_app_16":"Everything you need to know to transfer money from the USA with the app",
    "mobile_app_17":"1. Follow exchange rates",
    "mobile_app_18":"With alerts on exchange rates, follow the evolution between Dollar and your favorite currencies directly in the Wa-llet money transfer application from USA thanks to daily notifications. Benefit from the best rates .",
    "mobile_app_19":"2. Send money",
    "mobile_app_20":"Transfer money from USA with the new Wa-llet money transfer app. More exciting features are coming soon.",
    "mobile_app_21":"3. Send again",
    "mobile_app_22":"More transfers with less effort. With the new fast forwarding feature, send money to your favorite beneficiaries from USA in just a few clicks.",
    "mobile_app_23":"A fast and efficient way to send money from the United States to Cameroon.",
    "mobile_app_24":"Download our free app to send money online to Cameroon in just a few minutes. Check your history from wherever you are",
    "mobile_app_25":"How to send money from the USA with Wa-llet",
    "mobile_app_26":"With the new Wa-llet application, choose how you want to send and receive your transfers for your loved ones from the USA.",
    "mobile_app_27":"Bank transfer",
    "mobile_app_28":"Send money directly to a bank account. All you need is the recipient's information.",
    "mobile_app_29":"Learn more",
    "my_information_1":"My information",
    "my_information_2":"the information concerning your account is available below. For security reasons some of it is not visible",
    "my_information_3":"Customer number",
    "my_information_4":"First name",
    "my_information_5":"Middle name",
    "my_information_6":"Last name",
    "my_information_7":"Date of birth",
    "my_information_8":"Sex",
    "registration_text_1":"Register for free and send money to your loved ones with ease",
    "registration_text_2":"Which country do you want to send money from?",
    "registration_text_3":" Your password must be at least 8 characters long, one uppercase letter, one lowercase letter and one number.",
    "registration_text_4":"Have you been recommended by a friend? Simply swipe the button and add the code they sent you.",
    "registration_text_5":"Check this box if you DO NOT wish to receive marketing information regarding WaLletWeb products and special offers.",
    "registration_text_6":"Submit",
    "registration_text_7":"By submitting this form, you accept the",
    "registration_text_8":"terms of use",
    "registration_text_9":"from WaLletWeb and its",
    "registration_text_10":"privacy policy",
    "registration_text_11":"You already have an account!",
    "registration_text_12":"Log in"
}