{
    "_comment":"MODULE ABOUT",
    "md_about_text_1":"À propos de nous",
    "taux_change":"Taux de change",
    "send_amount":"Montant envoyé",
    "button_continue":"Continuer",
    "login_cnnectez_vous":"Connectez-vous",
    "login_email":"Email address",
    "login_email_invalide":"Entrer une adresse email valide",
    "login_password":"Password",
    "login_password_constraint":"Votre mot de passe doit comporter entre 8 et 20 caractères,contenir des lettres et des chiffres, et ne doit pas contenir d'espaces, de caractères spéciaux ou d'emoji.",
    "login_continue":"Continuer",
    "login_forget_password":"Mot de passe oublié ? Réinitialisez-le ici",
    "login_fwd_subcription":"Nouveau sur Wa-llet ? Inscrivez-vous ici",
    "login_download_app":"Téléchargez l’application mobile",
    "mobile_app_1":"Envoyez de l’argent depuis les USA en quelques minutes avec l’application de transfert Wa-llet",
    "mobile_app_2":"Avec notre toute nouvelle application, profitez de transferts sécurisés depuis les USA vers le cameroun, en toute simplicité.",
    "mobile_app_3":"Commencez par 3 transferts SANS FRAIS. Téléchargez l’application Wa-llet.",
    "mobile_app_4":"Téléchargez l'application",
    "mobile_app_5":"Vous avez déjà un compte ?",
    "mobile_app_6":"Connectez-vous",
    "mobile_app_7":"Rejoignez ces millions de clients qui font confiance à Wa-llet pour envoyer leur argent depuis les USA",
    "mobile_app_8":"Quelles sont les nouveautés de l’application Wa-llet ?",
    "mobile_app_9":"Envoyez de l’argent en quelques clics depuis les USA sur votre téléphone",
    "mobile_app_10":"Des transferts à moindre coût",
    "mobile_app_11":"Beaucoup moins chers que la plupart des concurrents.Tous nos frais sont indiqués dès le départ pour tous vos envois d’argent.",
    "mobile_app_12":"De nombreux modes de transfert rapides", 
    "mobile_app_13":"Pour vous simplifier la vie et celle de vos bénéficiaires, nous proposons les portes feuilles mobile commun et repandu sur le territoire.",
    "mobile_app_14":"Un service client en continu",
    "mobile_app_15":"L’équipe multilingue du service client se tient à votre disposition 24 h/24,7 j/7 et 365 j/ an pour répondre à vos questions.",
    "mobile_app_16":"Tout ce que vous devez savoir pour transférer de l’argent depuis les USA avec l’application",
    "mobile_app_17":"1. Suivez les taux de change",
    "mobile_app_18":"Avec les alertes sur les taux de change, suivez l'évolution entre Dollar et vos devises préférées directement dans l’application de transfert d’argent Wa-llet depuis les USA grâce aux notifications quotidiennes. Bénéficiez ainsi des meilleurs taux.",
    "mobile_app_19":"2. Envoyez de l’argent",
    "mobile_app_20":"Transférez de l’argent depuis les USA avec la nouvelle application de transfert d’argent Wa-llet. L’arrivée de fonctionnalités remarquables supplémentaires est imminente.",
    "mobile_app_21":"3. Envoyez à nouveau",
    "mobile_app_22":"Plus de transfert à moindre effort. Avec la nouvelle fonctionnalité de renvoi rapide, envoyez de l’argent à vos bénéficiaires préférés depuis les USA en quelques clics.",
    "mobile_app_23":" Une méthode rapide et efficace pour envoyer de l'argent depuis les États-Unis vers le Cameroun.",
    "mobile_app_24":"Téléchargez notre application gratuitement pour envoyer de l'argent en ligne en quelques minutes, vers le Cameroun. Consultez votre historique d'où que vous soyez",
    "mobile_app_25":"Comment envoyer de l’argent depuis les USA avec Wa-llet",
    "mobile_app_26":"Avec la nouvelle application Wa-llet, choisissez comme bon vous semble le mode d’envoi et le mode de réception de vos transferts pour vos proches depuis les USA.",
    "mobile_app_27":"Virement bancaire",
    "mobile_app_28":"Envoyez de l'argent directement sur un compte bancaire. Il vous suffit de connaître les informations du bénéficiaire.",
    "mobile_app_29":"En savoir plus",
    "my_information_1":"Mes informations",
    "my_information_2":"les informations concernant votre compte sont disponibles ci-dessous. Pour des raisons de sécurité certaines d'entre elles ne sont pas visibles",
    "my_information_3":"Numéro de client",
    "my_information_4":"Prénom",
    "my_information_5":"Deuxieme prénom",
    "my_information_6":"Nom de famille",
    "my_information_7":"Date de naissance",
    "my_information_8":"Sexe",
    "registration_text_1":"Inscrivez-vous gratuitement et envoyez de l'argent à vos proches en toute simplicité",
    "registration_text_2":"Depuis quel pays souhaitez-vous envoyer de l'argent ?",
    "registration_text_3":" Votre mot de passe doit comporter au moins 8 caractères, une lettre majuscule, une lettre minuscule et un chiffre.",
    "registration_text_4":"Vous avez été recommandé par un ami ? Faites simplement glisser le bouton et ajoutez le code qu'il vous a envoyé.",
    "registration_text_5":"Cochez cette case si vous NE souhaitez PAS recevoir d'informations marketing concernant les produits et offres spéciales de WaLletWeb.",
    "registration_text_6":"Submit",
    "registration_text_7":"En soumettant ce formulaire, vous acceptez les",
    "registration_text_8":"conditions d'utilisation",
    "registration_text_9":"de  WaLletWeb et sa",
    "registration_text_10":"politique de confidentialité",
    "registration_text_11":"Vous avez déjà un compte !",
    "registration_text_12":"Se connecter"
}